<?php

return [
    'name'=>'الاسم',
    'email'=>'البريد الالكتروني',
    'password'=>'كلمة المرور',
    'save'=>'حفظ',
    'new-company'=>'اضافة شركة جديدة',
    'edit-company'=>'تعديل شركة ',
    'action'=>'خيارات',
    'workers'=>'شغالات',

    'phone'=>'رقم الهاتف',
    'address'=>'العنوان',
    'avatar'=>'الصورة',
    'edit'=>'تعديل',
    'experience'=>'سنوات الخبرة',
    'lat'=>'خط العرض',
    'long'=>'خط الطول',
    'bio'=>'نبذة',
    'hourly_price'=>'سعر ساعة الشغالة',
    'hourly_note'=>'اذا كانت الشركة لا توظف بالساعة اتركه فارغ',

];


